[Play_X2_XP_FIRE_T_Airlift_in_Progress AkEvent]
SpokenText="Проводится транспортная операция."

[Play_X2_XP_FIRE_T_Crate_in_Tow AkEvent]
SpokenText="Контейнер \"Адвента\" на борту."

[Play_X2_XP_FIRE_T_Crate_Secure AkEvent]
SpokenText="Контейнер у нас."

[Play_X2_XP_FIRE_T_Holding_Position AkEvent]
SpokenText="\"Подстрекатель\" ожидает на позиции."

[Play_X2_XP_FIRE_T_In_Position_Extraction AkEvent]
SpokenText="\"Подстрекатель\" над точкой эвакуации."

[Play_X2_XP_FIRE_T_On_Deck AkEvent]
SpokenText="\"Подстрекатель\" совершил посадку."

